Repository: wp-plugins/econda
Catalog: languages/econda-*.po
Languages: de_de

source: econda Settings
de_de: econda Einstellungen

source: Site ID
de_de: Seiten ID

source: If you have a econda monitor with multi-site feature, you can set an individual value for this blog here.
de_de: Wenn Sie einen econda Monitor mit Multisite-Funktion gebucht haben, können Sie hier einen individuellen Wert für diesen Blog setzen.

source: Debug mode
de_de: Debug Modus

source: Do not use this option if your site is in Live mode! This option will display the generated code directly on your page.
de_de: Verwenden Sie diese Option nicht, wenn sich Ihre Seite im Live-Betrieb befindet! Damit wird der generierte econda Code direkt auf der Seite ausgegeben.

source: Activate econda
de_de: econda aktivieren

source: Thus econda can record your data, copy the file "emos2.js", which you received within the activation e-mail to the Wordpress directory "wp-content/plugins/econda".
de_de: Damit econda Ihre Daten erfassen kann, muss die Datei "emos2.js", welche Sie mit der Aktivierungs-E-Mail erhalten haben, in das Wordpress Verzeichnis "wp-content/plugins/econda" kopiert werden.

source: Save Changes
de_de: Änderungen übernehmen

source: econda is one of the leading specialists for intelligent web analysis. <br />For your Wordpress blog you can choose between the econda Site Monitor or econda Click Monitor.<br /><br />For further informations visit <a href="http://www.econda.de" target="_blank">econda</a>.<br />Try the econda Site Monitor now free of charge for 14 days! <a href="http://www.econda.de/produkte/site-monitor/testen.html" target="_blank">Test now!</a>
de_de: econda ist einer der führenden Spezialisten für intelligente Web-Analysen. <br />Für Ihren Wordpress Blog stehen der econda Site Monitor und der econda Click Monitor für Sie bereit. <br /><br />Weitere Informationen finden Sie auf der <a href="http://www.econda.de" target="_blank">econda Webseite</a>. <br />Testen Sie jetzt unverbindlich und kostenlos für 14 Tage den econda Site Monitor! <a href="http://www.econda.de/produkte/site-monitor/testen.html" target="_blank">Jetzt testen!</a>

source: Settings
de_de: Einstellungen
